<?php
 return [
     'about' => 'پدرم عاشق هنر بود و اهل مطالعه. یه زمانی هم کتاب فروشی داشت. من با تشویق و حمایت خودش نقاشی را از سن ۱۲ سالگی نقاشی با مدادرنگی راشروع کردم .بعضی وقت‌ها روغن جامد را ذوب می‌کردم روی کاغذ می‌زدم بعد از خشک شدن طرحم را کپی می‌کردم.
 تابستان ۱۳۸۳ به کلاس نقاشی رنگ و روغن رفتم و چندین تابلوی منظره کشیدم. یک روز پدرم به تابلوهام نگاه کرد و گفت: مریم بابا نقاشی‌هات قشنگن اما دورنماش ضعیفه .
بعدها فهمیدم پدرم از سبک امپرسیونیسم حرف می‌زد و از جلوه رنگ‌ها در تضادترین حالت رنگی لذت می‌برد و مثل خودم سبک رئال را دوست نداشت.

 به مدت ۴ سال با تغییراتی در زندگیم دچار افسردگی شدم .در همان زمان گالری نقاشیم را به کمک پدرم  ساختم .همان دوران فقط با دوستانم به تفریح می‌رفتم ورزش می‌کردم و به گردش می‌رفتم تا روحیم بازسازی شد و مجدد  نقاشی کردن را شروع کردم .کم کم شاگرد گرفتم و در چند آموزشگاه دیگر هم شروع به کار کردم.

  در کنار اموزش دادن ، اموزش سبک امپرسیونیسم و الاپریما را از استاد سجاد خالق یاد گرفتم و سپس در چندین نمایشگاه بین المللی و داخلی شرکت کردم و سرتفیکیت های معتبری دریافت کردم همچنین برنده عنوان اثر منتخب دو نمایشگاه بین المللی صلح و بانوی  نوروز شدم .
اجراهای من از رئال به الاپریما و مفهومی و موضوعی جهت گرفت و توانستم نمایشگاه انفرادی با عنوان صلح و اسیب زنان برپا کنم .

 با مدرک دیپلم در مدرسه غیرانتفاعی سما معلم نقاشی شدم و در سال ۱۳۹۶به دانشگاه راغب رفتم و  در رشته گرافیک نقاشی تحصیل کردم. البته در سال ۱۳۸۶ دانشگاه تهران رشته کارگردانی و تدوین قبول شدم اما اون موقع نرفتم.

 خلاصه که در پایان سال تحصیلیم با اجرای نقاشی دیواری کافه دانشگاه استارت قوی زدم برای نقاشی دیواری. اما شروع نقاشی دیواری من ازیک مهد کودک در سال ۱۳۹۲  استارت خورده بود ولی نه به صورت تخصصی. از سال ۱۳۹۸ در شهرداری پیمانکار نقاشی و زیباسازی شهر شدم و دیوار ها ی زیادی رو نقاشی کردم. کافه ،اتاق کودک و نوجوان ، سالن زیبایی و ارایشگاها و....  کار کردم.

  نقاشی دیواری و تابلویی من همزمان باهم پیش رفتند تا جاییکه روزها روی دیوار و شب ها روی تابلو نقاشی کشیدم و حاصل ان  تبدیل اجراهای کپی به اورجینال شد و ذهنیت دیگری از رنگ برایم شکل گرفت .
',
      'summary' => 'آثار هنری مریم کندری'
 ]
?>
